val phrases = listOf(
    listOf(
        "Согласно результатам исследований",
        "Наш опыт говорит о том, что",
        "Следует помнить, что",
        "Таким образом",
        "В первую очередь",
        "С другой стороны",
        "Как известно",
        "Статистика демонстрирует, что"
    ),
    listOf(
        " создание бренд-сообщества",
        " точный просчет охвата ЦА",
        " продвижение сайта",
        " широкий охват аудитории",
        " постоянный рост интернет-пользователей",
        " идея интерактивной коммуникации",
        " нестандартное интернет-решение",
        " уникальная концепция онлайн-проекта"
    ),
    listOf(
        " позволяет оптимизировать ресурсы",
        " позволяет применять баинговую модель CPA",
        " предполагает комплекс диджитал-инструментов",
        " позволяет увеличить эвернес бренда",
        " стимулирует появление новых интернет-решений",
        " будет измеряться с прицелом на конкретные бизнес-показатели",
        " требует адаптации веб-сайта",
        " может стимулировать отклик рекламного месседжа"
    ),
    listOf(
        " для дальнейшего развития собственной платформы. ",
        ", чтобы увеличить количество участников в представительствах бренда. ",
        " для оптимизации медиа-микса кампании. ",
        ", а это принесет более эффективный WOM на последующих этапах. ",
        " для достижения различных аудиторий. ",
        " во имя увеличения CTR. ",
        ", дабы более глубоко интегрироваться с социальными медиа. ",
        ", что в свою очередь улучшит конвертацию посетителей в потребителей. "
    )
)
